<?php

return [
    
    'login' => 'লগইন',
    'register' => 'নিবন্ধন করুন',
    'name' => 'পূর্ণ নাম লিখুন',
    'email' => 'ইমেল ঠিকানা লিখুন',
    'password' => 'পাসওয়ার্ড লিখুন',
    'confirm_password' => 'নিশ্চিতকরণ পাসওয়ার্ড',
    'agree' => 'আমি শর্তাবলী এবং গোপনীয়তা নীতির সাথে সম্মত।',
    'remember' => 'আমাকে মনে রাখুন',
    'forgot_password' => 'পাসওয়ার্ড ভুলে গেছেন?',
    'login_btn' => 'সাইন ইন করুন',
    'register_btn' => 'অ্যাকাউন্ট তৈরি করুন',
    'have' => 'ইতিমধ্যে অ্যাকাউন্ট আছে? ',
    'have_not' => 'কোনো অ্যাকাউন্ট নেই? ',



];
