<?php

return [
    
    'login' => 'लॉगिन',
    'register' => 'पंजीकरण करें',
    'name' => 'पूरा नाम दर्ज करें',
    'email' => 'ईमेल पता दर्ज करें',
    'password' => 'पासवर्ड दर्ज करें',
    'confirm_password' => 'कन्फर्म पासवर्ड दर्ज करें',
    'agree' => 'मैं नियमों और गोपनीयता नीति से सहमत हूँ।',
    'remember' => 'मुझे याद रखें',
    'forgot_password' => 'पासवर्ड भूल गए?',
    'login_btn' => 'साइन इन करें',
    'register_btn' => 'अकाउंट बनाएं',
    'have' => 'पहले से ही एक अकाउंट है? ',
    'have_not' => 'क्या आपके पास अकाउंट नहीं है? ',



];
