<?php

return [
    
    'subtitle' => 'सेवा के लिए आवेदन करने से पहले कृपया निम्नलिखित महत्वपूर्ण सूचना को ध्यान से पढ़ें!',
    'title' => 'रुकें ! और महत्वपूर्ण सूचना पढ़ें',
    'warning_1' => 'डॉक्टर का नुस्खा (प्रिस्क्रिप्शन) अनिवार्य है।',
    'warning_2' => 'हस्ताक्षरित सहमति पत्र अनिवार्य है।',
    'warning_3' => 'कोई भी सेवा शुरू करने से पहले डॉक्टर का वैध नुस्खा और मरीज का हस्ताक्षरित सहमति पत्र आवश्यक है।',
    'warning_4' => 'प्रिस्क्रिप्शन अपलोड करना अनिवार्य है',
    'warning_5' => 'मरीज का सहमति पत्र',
];